Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gruppemoter_komitemoter_og_plenumsmote_8__-_11__juni.html.tmx
Source language: nob
Languages: sme

source: Gruppemøter, komitemøter og plenumsmøte 8. - 11. juni
sme: Joavkočoahkkimat, lávdegoddečoahkkimat ja dievasčoahkkin geassemánu 8.- 11. b.

source: På grunn av Koronasituasjonen så avholdes Sametingets komité- og plenumsmøte digitalt via Teams 8. – 11.
sme: Koronadávdda geažil čađahuvvojit Sámedikki lávdegodde- ja dievasčoahkkimat Teams bokte 8. – 11.

source: Komitémøtene i plan- og finanskomiteen og oppvekst-, omsorgs- og utdanningskomiteen starter tirsdag 9. juni kl. 09.00 og avsluttes innen kl. 17.00.
sme: Plána- ja finánsalávdegotti ja bajásšáddan-, fuolahus- ja oahppolávdegotti čoahkkimat álgá maŋŋebárgga geassemánu 9. b. dii 09.00 ja loahpahuvvo dii. 17.00 rádjái.

source: Plenum starter torsdag 11. juni kl. 08.00 og avsluttes inne kl. 17.30.
sme: Dievasčoahkkin álgá duorastaga geassemánu 11. b. dii. 08.00 ja loahpahuvvo dii. 17.30 rádjái.

source: I medhold av Sametingets forretningsorden § 9 fremmer plenumsledelsen følgende forslag til saksliste:
sme: Sámedikki čoahkkinortnega § 9 vuođul evttoha dievasčoahkkinjođihangoddi čuovvovaš áššelisttu:

source: 016/20 Konstituering 017/20 Sametingsrådets beretning om virksomheten 018/20 Sametingets reviderte budsjett 2020 019/20 Søknad om permisjon fra vervet som representant – Anne Toril E. Balto 020/20 Etablering av Sámi giellagáldu 021/20 Endringer i Sametingets møteplan 2020
sme: 016/20 Vuođđudeapmi 017/20 Sámediggeráđi doaibmadieđáhus 018/20 Sámedikki 2020 reviderejuvvon bušeahtta 019/20 Virgelohpeohcamuš – Anne Toril E. Balto 020/20 Sámi giellagáldu ásaheapmi 021/20 Rievdadeamit Sámedikki 2020 čoahkkinplánas

source: Program
sme: Prográmma

source: 09.00 – 10.00 Testing av Teams – Representantene 10.00 – Gruppemøter 13.00 – President Aili Keskitalo inviterer gruppelederne til møte, via Teams
sme: 08.00 – 09.00 Geahččalit mo Teams doaibma, buot áirasat loggejit ieža sisa Teams:ii 09.00 – 12.00 Joavkočoahkkimat 13.00 – Presideanta Aili Keskitalo bovde joavkojođiheddjiid čoahkkimii, Teams bokte

source: Tirsdag 9. juni
sme: Maŋŋebárgga geassemánu 9. b

source: før lunsj 08.30 – 12.00 08.30 – 09.00 Kulturelt innslag – Felgen orkester saker: Sak 16/20 Konstituering av plenumsmøtet Sak 17/20 Sametingsrådets beretning om virksomheten pauser: Kaffepause kl. 10.00 – 10.30 Lunsj kl. 12.00 – 13.00
sme: ovdal borranbottu 08.30 – 12.00 08.30 – 09.00 Kultuvrralaš ovdanbuktin – Felgen orkester Áššit: Ášši 16/20 Dievasčoahkkima vuođđudeapmi Ášši 17/20 Sámediggeráđi doaibmadieđáhus bottut: Káffeboddu dii. 10.00 – 10.30 Borranboddu dii. 12.00 – 13.00

source: etter lunsj 13.00 saker: Sak 18/20 Sametingets reviderte budsjett 2020 Sak 19/20 Søknad om permisjon – Anne Toril E. Balto Sak 20/20 Etablering av Sámi Giellagáldu Sak 21/20 Endringer i Sametingets møteplan 2020 pauser: Kaffepause kl. 14.40 – 15.00 Kaffepause kl. 16.00 – 16.30
sme: maŋŋil borranbottu 13.00 - áššit: Ášši 18/20 Sámedikki 2020 reviderejuvvon bušeahtta Ášši 19/20 Virgelohpeohcamuš – Anne Toril E. Balto Ášši 20/20 Sámi giellagáldu ásaheapmi Ášši 21/20 Rievdadeamit Sámedikki 2020 čoahkkinplánas bottut: Káffeboddu dii. 14.40 – 15.00 Káffeboddu dii. 16.00 – 16.30
